[
    {
        "article_id": 1,
        "author_id": 1,
        "title": "അമേരിക്കൻ രാഷ്ട്രീയത്തിന്റെ ഇരുണ്ട അടിവയർ അനാവരണം ചെയ്ത വാട്ടർഗേറ്റ് അഴിമതി.",
        "date": "2023-05-09 12:00 ",
        "body": "<p>അമേരിക്കൻ ചരിത്രത്തിലെ ഒരു സുപ്രധാന എട് ആണ് വാട്ടർഗേറ്റ് അഴിമതി, ഗവൺമെന്റിന്റെ ഉന്നത തലങ്ങളിലെ അഴിമതിയുടെയും അധികാര ദുർവിനിയോഗത്തിന്റെയും ആഴങ്ങൾ ജനങ്ങൾക്ക് വെളിപ്പെടുത്തിയ ഒരു അഴിമതി. 1972 മുതൽ 1974 വരെ നീണ്ടുനിന്ന, രാജ്യത്തെ നടുക്കിയ അഴിമതി, ഒടുവിൽ പ്രസിഡന്റ് റിച്ചാർഡ് നിക്‌സന്റെ രാജിയിലേക്ക് നയിച്ചു, ഈ അഴിമതി രാഷ്ട്രീയ സമഗ്രതയെക്കുറിച്ചുള്ള പൊതുജനങ്ങളുടെ ധാരണ എന്നെന്നേക്കുമായി മാറ്റിമറിച്ചു. പ്രക്ഷുബ്ധമായ ഈ കാലഘട്ടത്തിൽ നടന്ന സംഭവങ്ങളുടെ സങ്കീർണ്ണമായ വലയിലേക്ക് നമുക്ക് ആഴ്ന്നിറങ്ങാം.<br \/><br \/><\/p>\n<p>ബ്രേക്ക്-ഇൻ, മൂടിവയ്ക്കൽ:<\/p>\n<p>1972 ജൂൺ 17-ന് വാഷിംഗ്ടൺ ഡി.സി.യിലെ വാട്ടർഗേറ്റ് കോംപ്ലക്സിലെ ഡെമോക്രാറ്റിക് നാഷണൽ കമ്മിറ്റി (ഡിഎൻസി) ആസ്ഥാനത്ത് വെച്ച് അഞ്ച് പേരെ പിടികൂടി. ഈ വ്യക്തികൾ പ്രസിഡൻറ് നിക്സന്റെ തെരഞ്ഞെടുപ്പ് പ്രചാരണവുമായി ബന്ധപ്പെട്ടിരുന്നു. ഇതൊരു ലളിതമായ കവർച്ച മാത്രമല്ല, രഹസ്യാന്വേഷണം നടത്താനും. രാഷ്ട്രീയ എതിരാളികളെ അട്ടിമറിക്കാനുമുള്ള കൂടുതൽ വിപുലമായ രഹസ്യ ഓപ്പറേഷന്റെ ഭാഗമാണെന്ന് ഉടൻ തന്നെ പൊതുജനങ്ങൾക്കു വ്യക്തമായി.<\/p>\n<p> <\/p>\n<p>അന്വേഷണങ്ങൾ നടന്നപ്പോൾ, നിക്‌സൺ ഭരണകൂടത്തിനുള്ളിലെ ഉന്നത ഉദ്യോഗസ്ഥർ തങ്ങളുടെ നിയമവിരുദ്ധ പ്രവർത്തനങ്ങൾ മറച്ചുവെക്കാൻ വലിയൊരു ചരടുവലികളിൽ ഏർപ്പെട്ടിരുന്നുവെന്ന് വ്യക്തമായി. എഫ്ബിഐയുടെ അന്വേഷണത്തെ തടസ്സപ്പെടുത്താനും തെളിവുകൾ നശിപ്പിക്കാനും, സത്യം പുറത്തു പറയാൻ  സാധ്യതയുള്ള സാക്ഷികളെ നിശബ്ദരാക്കാനും നിക്സൺ ഭരണകൂടം ശ്രമിച്ചു. ഓവൽ ഓഫീസിൽ രഹസ്യമായി റെക്കോർഡ് ചെയ്ത ടേപ്പുകൾ, അഴിമതിയിൽ നിക്‌സന്റെ നേരിട്ടുള്ള പങ്കാളിത്തം മറച്ചുവെക്കുന്നതിൽ നടന്ന ശ്രമങ്ങൾ കൂടുതൽ വെളിപ്പെടുത്തി, ഇത് സ്ഥിതി കൂടുതൽ മോശമാക്കി.<\/p>\n<p>മാധ്യമങ്ങളുടെ പങ്കും ജനരോഷവും:<\/p>\n<p>വാഷിംഗ്ടൺ പോസ്റ്റ്, ബോബ് വുഡ്വാർഡ്, കാൾ ബേൺസ്റ്റൈൻ എന്നിവരിൽ നിന്നുള്ള അന്വേഷണാത്മക റിപ്പോർട്ടർമാർ വാട്ടർഗേറ്റ് അഴിമതിയിലെ സത്യം പുറത്തു കൊണ്ടുവരുന്നതിൽ നടത്തിയ ശ്രമങ്ങൾ പത്രപ്രവർത്തനത്തിൽ ഒരു വഴിത്തിരിവായി. അവരുടെ അന്വേഷണാത്മക റിപ്പോർട്ടിംഗ് അഴിമതിയെ പൊതുബോധത്തിന്റെ മുൻനിരയിലേക്ക് കൊണ്ടുവരികയും, ജനരോഷത്തിന്റെ ഒരു തരംഗമുണ്ടാക്കുകയും ചെയ്തു.<\/p>\n<p>ടെലിവിഷൻ സെനറ്റ് ഹിയറിംഗുകൾക്കൊപ്പം, സത്യം വെളിപ്പെടുത്തുന്നതിൽ മാധ്യമങ്ങളുടെ നിശ്ചയദാർഢ്യവും രാജ്യത്തെ ജനങ്ങളെ അധികാര ഇടനാഴികളിലെ അധികാര ദുർവിനിയോഗത്തെക്കുറിച്ചു കൂടുതൽ ബോധവാന്മാർ ആക്കി. നിക്‌സന്റെ മുൻ വൈറ്റ് ഹൗസ് കൗൺസലായിരുന്ന ജോൺ ഡീൻ പോലുള്ള പ്രധാന സാക്ഷികളുടെ വെളിപ്പെടുത്തലുകളും, മൊഴികളും, നിക്‌സൺ ഭരണകൂടത്തിനുള്ളിൽ നടന്ന  അഴിമതിയുടെയും, നിയമവിരുദ്ധ പ്രവർത്തനങ്ങളുടെയും വ്യാപ്തിയിലേക്ക് കൂടുതൽ വെളിച്ചം വീശുന്നു.<\/p>\n<p>സ്മോക്കിംഗ് ഗൺ ടേപ്പ്:<\/p>\n<p>വർദ്ധിച്ചുവരുന്ന സമ്മർദ്ദത്തിനിടയിൽ, 1974 ഓഗസ്റ്റിൽ \"സ്മോക്കിംഗ് ഗൺ ടേപ്പ്\" പുറത്തിറങ്ങിയത് അഴിമതിയുടെ വഴിത്തിരിവായി തെളിഞ്ഞു. 1972 ജൂൺ 23-ന് റെക്കോഡ് ചെയ്ത ടേപ്പ്, അഴിമതി മൂടി വെക്കുന്നതിൽ നിക്‌സണിന് ഉള്ള  പങ്കാളിത്തവും, അത് സംഭവിച്ച് ദിവസങ്ങൾക്ക് ശേഷം ബ്രേക്ക്-ഇന്നിനെക്കുറിച്ചുള്ള അദ്ദേഹത്തിന്റെ അറിവും വെളിപ്പെടുത്തി. ഈ തെളിവുകൾ നിക്സസനെ നേരിട്ട് കുടുക്കുകയും, അദ്ദേഹത്തിന്റെ വിശ്വാസ്യത തകർക്കുകയും ചെയ്തു.<br \/><br \/><\/p>\n<p>നിക്സന്റെ രാജിയും അനന്തരഫലങ്ങളും:<\/p>\n<p>ജനപ്രതിനിധി സഭയുടെ ഇംപീച്ച്‌മെന്റും, സെനറ്റിന്റെ ശിക്ഷാവിധിയും നേരിടേണ്ടി വന്ന റിച്ചാർഡ് നിക്‌സൺ, 1974 ഓഗസ്റ്റ് 8-ന് സ്ഥാനമൊഴിയുന്ന ആദ്യത്തെ യു.എസ്. പ്രസിഡന്റായി. വൈസ് പ്രസിഡന്റ് ജെറാൾഡ് ഫോർഡ് പ്രസിഡന്റ് സ്ഥാനം ഏറ്റെടുത്തു, തുടർന്ന് അദ്ദേഹം നിക്സനെ കുറ്റവിമുകത്തനാക്കുകയും ചെയ്തത് ഏറെ വിവാദമായി.<\/p>\n<p>വാട്ടർഗേറ്റ് അഴിമതി അമേരിക്കൻ രാഷ്ട്രീയത്തിലും സമൂഹത്തിലും അഴിമതിയുടെ ഒരു മായാത്ത മുദ്ര പതിപ്പിച്ചു. ജനാധിപത്യ സ്ഥാപനങ്ങളുടെ ദുർബലതയും, പരിശോധനകളുടെയും, ബാലൻസുകളുടെയും പ്രാധാന്യവും അത് തുറന്നുകാട്ടി. പ്രചരണ ചെലവ് നിയന്ത്രണങ്ങൾ സ്ഥാപിക്കുന്നതിനും, പൊതു ഉദ്യോഗസ്ഥർക്ക് ധാർമ്മിക നിയമങ്ങൾ ശക്തിപ്പെടുത്തുന്നതും ഉൾപ്പെടെയുള്ള കാര്യമായ നിയമ പരിഷ്‌കാരങ്ങൾക്ക് ഇത് കാരണമായി.<\/p>\n<p>അനിയന്ത്രിതമായ അധികാരത്തിന്റെ അപകടങ്ങളെയും, സ്വതന്ത്രവും, ജാഗ്രതയുമുള്ള മാധ്യമങ്ങളുടെ പ്രാധാന്യത്തെയും ഉയർത്തിക്കാട്ടുന്ന വാട്ടർഗേറ്റ് അഴിമതി അമേരിക്കൻ ചരിത്രത്തിലെ ഒരു സുപ്രധാന ഏടായി എക്കാലവും ഓർമ്മിക്കപ്പെടും. ഒരു വ്യക്തിയും, അവരുടെ സ്ഥാനം പരിഗണിക്കാതെ, നിയമത്തിന് അതീതരല്ലെന്ന് ശക്തമായി പൗരന് അവബോധമുളവാക്കണ്ട ഒരു സൂചനയായി ഇത് എന്ന് അവശേഷിക്കും.<\/p>\n<p>സുതാര്യത, ഉത്തരവാദിത്തം, ജനാധിപത്യ സമൂഹങ്ങൾ കെട്ടിപ്പടുക്കുന്ന തത്വങ്ങളോടുള്ള അചഞ്ചലമായ പ്രതിബദ്ധത എന്നിവയുടെ പ്രാധാന്യം ഊന്നിപ്പറഞ്ഞുകൊണ്ട് വാട്ടർഗേറ്റിൽ നിന്ന് ലോക ജനത പഠിച്ച പാഠങ്ങൾ ഇന്നും അനുരണനം തുടരുന്നു. ഒരു രാഷ്ട്രത്തിന്റെ അഖണ്ഡതയും മൂല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ങളുടെ ജാഗ്രത നിർണായകമാണെന്നത് നിരന്തരമായ ഓർമ്മപ്പെടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "World",
        "tags": "World, Corruption",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "ഒരു ശരാശരി മലയാളി.",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 2,
        "author_id": 1,
        "title": "Block 1",
        "date": "2023-05-08 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "National",
        "tags": "World, Corruption",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 3,
        "author_id": 1,
        "title": "കൊള്ളാം രണ്ടു",
        "date": "2023-05-07 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "National",
        "tags": "National",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 4,
        "author_id": 1,
        "title": "List 1",
        "date": "2023-05-06 12:00 ",
        "body": "നിലകൊള്ളുന്നു.<\/p>",
        "category": "State",
        "tags": "National",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 5,
        "author_id": 1,
        "title": "List 2",
        "date": "2023-05-05 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "State",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 6,
        "author_id": 2,
        "title": "List 3",
        "date": "2023-05-04 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "State",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 7,
        "author_id": 2,
        "title": "List 4",
        "date": "2023-05-03 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "State",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 8,
        "author_id": 2,
        "title": "List 5",
        "date": "2023-05-02 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "State",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 9,
        "author_id": 1,
        "title": "List 6",
        "date": "2023-05-01 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "State",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 10,
        "author_id": 1,
        "title": "List 7",
        "date": "2023-04-28 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "State",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 11,
        "author_id": 1,
        "title": "List 8",
        "date": "2023-04-27 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "State",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 12,
        "author_id": 1,
        "title": "Small Block 01",
        "date": "2023-04-26 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "National",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 13,
        "author_id": 1,
        "title": "Small Block 02",
        "date": "2023-04-25 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "National",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 14,
        "author_id": 1,
        "title": "Small Block 03",
        "date": "2023-04-24 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "National",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 15,
        "author_id": 1,
        "title": "Small Block 04",
        "date": "2023-04-23 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "National",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 16,
        "author_id": 1,
        "title": "Small Block 05",
        "date": "2023-04-22 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "National",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 17,
        "author_id": 1,
        "title": "Side Block 01",
        "date": "2023-04-21 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "Opinion",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 18,
        "author_id": 1,
        "title": "Side Block 02",
        "date": "2023-04-20 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "Opinion",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 19,
        "author_id": 1,
        "title": "Side Block 03",
        "date": "2023-04-19 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "Opinion",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 20,
        "author_id": 1,
        "title": "Side Block 04",
        "date": "2023-04-18 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "Opinion",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 21,
        "author_id": 1,
        "title": "Side Block 05",
        "date": "2023-04-17 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "Opinion",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 22,
        "author_id": 1,
        "title": "Side Block 06",
        "date": "2023-04-16 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "Opinion",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 23,
        "author_id": 1,
        "title": "Side Block 07",
        "date": "2023-04-15 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "Opinion",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 24,
        "author_id": 1,
        "title": "Side Block 08",
        "date": "2023-04-14 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "Opinion",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 25,
        "author_id": 1,
        "title": "Side Block 09",
        "date": "2023-04-13 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "Opinion",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 26,
        "author_id": 1,
        "title": "Side Block 10",
        "date": "2023-04-12 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "Opinion",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 27,
        "author_id": 1,
        "title": "News 1",
        "date": "2023-04-11 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "News",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 28,
        "author_id": 1,
        "title": "News 2",
        "date": "2023-04-10 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "News",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 29,
        "author_id": 1,
        "title": "News 3",
        "date": "2023-04-09 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "News",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 30,
        "author_id": 1,
        "title": "News 4",
        "date": "2023-04-08 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "News",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 31,
        "author_id": 1,
        "title": "News 5",
        "date": "2023-04-07 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "News",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 31,
        "author_id": 1,
        "title": "News 5",
        "date": "2023-04-07 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "News",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 32,
        "author_id": 1,
        "title": "Featured 01",
        "date": "2023-04-08 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "Featured",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 33,
        "author_id": 1,
        "title": "Featured 02",
        "date": "2023-04-07 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "Featured",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 34,
        "author_id": 1,
        "title": "Featured 03",
        "date": "2023-04-06 12:00 ",
        "body": "ല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "Featured",
        "tags": "State",
        "author_name": "മൈക്കിൾ എ എൻ ",
        "article_url": ".\/contents\/05092023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "05092023TWSUTDUOAP",
        "author_bio": "<p>സ്വന്തം കീഴെ ഉള്ള മലയാളി. <\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "\/data\/images\/mobile\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 36,
        "author_id": 1,
        "title": "അമേരിക്കൻ രാഷ്ട്രീയത്തിന്റെ ഇരുണ്ട അടിവയർ അനാവരണം ചെയ്ത വാട്ടർഗേറ്റ് അഴിമതി",
        "date": "2023-05-15 03:00 ",
        "body": "<p>അമേരിക്കൻ ചരിത്രത്തിലെ ഒരു സുപ്രധാന എട് ആണ് വാട്ടർഗേറ്റ് അഴിമതി, ഗവൺമെന്റിന്റെ ഉന്നത തലങ്ങളിലെ അഴിമതിയുടെയും അധികാര ദുർവിനിയോഗത്തിന്റെയും ആഴങ്ങൾ ജനങ്ങൾക്ക് വെളിപ്പെടുത്തിയ ഒരു അഴിമതി. 1972 മുതൽ 1974 വരെ നീണ്ടുനിന്ന, രാജ്യത്തെ നടുക്കിയ അഴിമതി, ഒടുവിൽ പ്രസിഡന്റ് റിച്ചാർഡ് നിക്‌സന്റെ രാജിയിലേക്ക് നയിച്ചു, ഈ അഴിമതി രാഷ്ട്രീയ സമഗ്രതയെക്കുറിച്ചുള്ള പൊതുജനങ്ങളുടെ ധാരണ എന്നെന്നേക്കുമായി മാറ്റിമറിച്ചു. പ്രക്ഷുബ്ധമായ ഈ കാലഘട്ടത്തിൽ നടന്ന സംഭവങ്ങളുടെ സങ്കീർണ്ണമായ വലയിലേക്ക് നമുക്ക് ആഴ്ന്നിറങ്ങാം.<br \/><br \/>ബ്രേക്ക്-ഇൻ, മൂടിവയ്ക്കൽ:<br \/><br \/>1972 ജൂൺ 17-ന് വാഷിംഗ്ടൺ ഡി.സി.യിലെ വാട്ടർഗേറ്റ് കോംപ്ലക്സിലെ ഡെമോക്രാറ്റിക് നാഷണൽ കമ്മിറ്റി (ഡിഎൻസി) ആസ്ഥാനത്ത് വെച്ച് അഞ്ച് പേരെ പിടികൂടി. ഈ വ്യക്തികൾ പ്രസിഡൻറ് നിക്സന്റെ തെരഞ്ഞെടുപ്പ് പ്രചാരണവുമായി ബന്ധപ്പെട്ടിരുന്നു. ഇതൊരു ലളിതമായ കവർച്ച മാത്രമല്ല, രഹസ്യാന്വേഷണം നടത്താനും. രാഷ്ട്രീയ എതിരാളികളെ അട്ടിമറിക്കാനുമുള്ള കൂടുതൽ വിപുലമായ രഹസ്യ ഓപ്പറേഷന്റെ ഭാഗമാണെന്ന് ഉടൻ തന്നെ പൊതുജനങ്ങൾക്കു വ്യക്തമായി.<br \/><br \/>അന്വേഷണങ്ങൾ നടന്നപ്പോൾ, നിക്‌സൺ ഭരണകൂടത്തിനുള്ളിലെ ഉന്നത ഉദ്യോഗസ്ഥർ തങ്ങളുടെ നിയമവിരുദ്ധ പ്രവർത്തനങ്ങൾ മറച്ചുവെക്കാൻ വലിയൊരു ചരടുവലികളിൽ ഏർപ്പെട്ടിരുന്നുവെന്ന് വ്യക്തമായി. എഫ്ബിഐയുടെ അന്വേഷണത്തെ തടസ്സപ്പെടുത്താനും തെളിവുകൾ നശിപ്പിക്കാനും, സത്യം പുറത്തു പറയാൻ  സാധ്യതയുള്ള സാക്ഷികളെ നിശബ്ദരാക്കാനും നിക്സൺ ഭരണകൂടം ശ്രമിച്ചു. ഓവൽ ഓഫീസിൽ രഹസ്യമായി റെക്കോർഡ് ചെയ്ത ടേപ്പുകൾ, അഴിമതിയിൽ നിക്‌സന്റെ നേരിട്ടുള്ള പങ്കാളിത്തം മറച്ചുവെക്കുന്നതിൽ നടന്ന ശ്രമങ്ങൾ കൂടുതൽ വെളിപ്പെടുത്തി, ഇത് സ്ഥിതി കൂടുതൽ മോശമാക്കി.<br \/><br \/>മാധ്യമങ്ങളുടെ പങ്കും ജനരോഷവും:<br \/><br \/>വാഷിംഗ്ടൺ പോസ്റ്റ്, ബോബ് വുഡ്വാർഡ്, കാൾ ബേൺസ്റ്റൈൻ എന്നിവരിൽ നിന്നുള്ള അന്വേഷണാത്മക റിപ്പോർട്ടർമാർ വാട്ടർഗേറ്റ് അഴിമതിയിലെ സത്യം പുറത്തു കൊണ്ടുവരുന്നതിൽ നടത്തിയ ശ്രമങ്ങൾ പത്രപ്രവർത്തനത്തിൽ ഒരു വഴിത്തിരിവായി. അവരുടെ അന്വേഷണാത്മക റിപ്പോർട്ടിംഗ് അഴിമതിയെ പൊതുബോധത്തിന്റെ മുൻനിരയിലേക്ക് കൊണ്ടുവരികയും, ജനരോഷത്തിന്റെ ഒരു തരംഗമുണ്ടാക്കുകയും ചെയ്തു.<br \/><br \/>ടെലിവിഷൻ സെനറ്റ് ഹിയറിംഗുകൾക്കൊപ്പം, സത്യം വെളിപ്പെടുത്തുന്നതിൽ മാധ്യമങ്ങളുടെ നിശ്ചയദാർഢ്യവും രാജ്യത്തെ ജനങ്ങളെ അധികാര ഇടനാഴികളിലെ അധികാര ദുർവിനിയോഗത്തെക്കുറിച്ചു കൂടുതൽ ബോധവാന്മാർ ആക്കി. നിക്‌സന്റെ മുൻ വൈറ്റ് ഹൗസ് കൗൺസലായിരുന്ന ജോൺ ഡീൻ പോലുള്ള പ്രധാന സാക്ഷികളുടെ വെളിപ്പെടുത്തലുകളും, മൊഴികളും, നിക്‌സൺ ഭരണകൂടത്തിനുള്ളിൽ നടന്ന  അഴിമതിയുടെയും, നിയമവിരുദ്ധ പ്രവർത്തനങ്ങളുടെയും വ്യാപ്തിയിലേക്ക് കൂടുതൽ വെളിച്ചം വീശുന്നു.<\/p>\n<p>സ്മോക്കിംഗ് ഗൺ ടേപ്പ്:<\/p>\n<p>വർദ്ധിച്ചുവരുന്ന സമ്മർദ്ദത്തിനിടയിൽ, 1974 ഓഗസ്റ്റിൽ \"സ്മോക്കിംഗ് ഗൺ ടേപ്പ്\" പുറത്തിറങ്ങിയത് അഴിമതിയുടെ വഴിത്തിരിവായി തെളിഞ്ഞു. 1972 ജൂൺ 23-ന് റെക്കോഡ് ചെയ്ത ടേപ്പ്, അഴിമതി മൂടി വെക്കുന്നതിൽ നിക്‌സണിന് ഉള്ള  പങ്കാളിത്തവും, അത് സംഭവിച്ച് ദിവസങ്ങൾക്ക് ശേഷം ബ്രേക്ക്-ഇന്നിനെക്കുറിച്ചുള്ള അദ്ദേഹത്തിന്റെ അറിവും വെളിപ്പെടുത്തി. ഈ തെളിവുകൾ നിക്സസനെ നേരിട്ട് കുടുക്കുകയും, അദ്ദേഹത്തിന്റെ വിശ്വാസ്യത തകർക്കുകയും ചെയ്തു.<\/p>\n<p>നിക്സന്റെ രാജിയും അനന്തരഫലങ്ങളും:<\/p>\n<p>ജനപ്രതിനിധി സഭയുടെ ഇംപീച്ച്‌മെന്റും, സെനറ്റിന്റെ ശിക്ഷാവിധിയും നേരിടേണ്ടി വന്ന റിച്ചാർഡ് നിക്‌സൺ, 1974 ഓഗസ്റ്റ് 8-ന് സ്ഥാനമൊഴിയുന്ന ആദ്യത്തെ യു.എസ്. പ്രസിഡന്റായി. വൈസ് പ്രസിഡന്റ് ജെറാൾഡ് ഫോർഡ് പ്രസിഡന്റ് സ്ഥാനം ഏറ്റെടുത്തു, തുടർന്ന് അദ്ദേഹം നിക്സനെ കുറ്റവിമുകത്തനാക്കുകയും ചെയ്തത് ഏറെ വിവാദമായി.<\/p>\n<p>വാട്ടർഗേറ്റ് അഴിമതി അമേരിക്കൻ രാഷ്ട്രീയത്തിലും സമൂഹത്തിലും അഴിമതിയുടെ ഒരു മായാത്ത മുദ്ര പതിപ്പിച്ചു. ജനാധിപത്യ സ്ഥാപനങ്ങളുടെ ദുർബലതയും, പരിശോധനകളുടെയും, ബാലൻസുകളുടെയും പ്രാധാന്യവും അത് തുറന്നുകാട്ടി. പ്രചരണ ചെലവ് നിയന്ത്രണങ്ങൾ സ്ഥാപിക്കുന്നതിനും, പൊതു ഉദ്യോഗസ്ഥർക്ക് ധാർമ്മിക നിയമങ്ങൾ ശക്തിപ്പെടുത്തുന്നതും ഉൾപ്പെടെയുള്ള കാര്യമായ നിയമ പരിഷ്‌കാരങ്ങൾക്ക് ഇത് കാരണമായി.<\/p>\n<p>അനിയന്ത്രിതമായ അധികാരത്തിന്റെ അപകടങ്ങളെയും, സ്വതന്ത്രവും, ജാഗ്രതയുമുള്ള മാധ്യമങ്ങളുടെ പ്രാധാന്യത്തെയും ഉയർത്തിക്കാട്ടുന്ന വാട്ടർഗേറ്റ് അഴിമതി അമേരിക്കൻ ചരിത്രത്തിലെ ഒരു സുപ്രധാന ഏടായി എക്കാലവും ഓർമ്മിക്കപ്പെടും. ഒരു വ്യക്തിയും, അവരുടെ സ്ഥാനം പരിഗണിക്കാതെ, നിയമത്തിന് അതീതരല്ലെന്ന് ശക്തമായി പൗരന് അവബോധമുളവാക്കണ്ട ഒരു സൂചനയായി ഇത് എന്ന് അവശേഷിക്കും.<\/p>\n<p>സുതാര്യത, ഉത്തരവാദിത്തം, ജനാധിപത്യ സമൂഹങ്ങൾ കെട്ടിപ്പടുക്കുന്ന തത്വങ്ങളോടുള്ള അചഞ്ചലമായ പ്രതിബദ്ധത എന്നിവയുടെ പ്രാധാന്യം ഊന്നിപ്പറഞ്ഞുകൊണ്ട് വാട്ടർഗേറ്റിൽ നിന്ന് ലോക ജനത പഠിച്ച പാഠങ്ങൾ ഇന്നും അനുരണനം തുടരുന്നു. ഒരു രാഷ്ട്രത്തിന്റെ അഖണ്ഡതയും മൂല്യങ്ങളും ഉയർത്തിപ്പിടിക്കുന്നതിൽ ജനങ്ങളുടെ ജാഗ്രത നിർണായകമാണെന്നത് നിരന്തരമായ ഓർമ്മപ്പെടുത്തലായി നിലകൊള്ളുന്നു.<\/p>",
        "category": "World",
        "tags": "Corruption, World",
        "author_name": "മൈക്കിൾ എ എൻ",
        "article_url": ".\/contents\/05152023_The_Watergate_Scandal_Unraveling_the_Dark_Underbelly_of_American_Politics.html",
        "vukkle_id": "8CAF5A72DC974755A5BAB1236F716440",
        "author_bio": "<p>ഒരു ശരാശരി മലയാളി.<\/p>",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_small_image_Url": "\/data\/images\/small\/TheWatergateScandalUnravelingtheDarkUnderbellyofAmericanPolitics.png",
        "featured_mob_image_Url": "",
        "author_image_Url": "\/data\/images\/author\/michael_a_n.png"
    },
    {
        "article_id": 37,
        "title": "എസ്എസ്എൽസി: 99.7% വിജയം; ഏറ്റവും കൂടുതല്‍ ജയം കണ്ണൂരില്‍, 68,604 ഫുള്‍ എ പ്ലസ്‌",
        "date": "2023-05-19 12:00 ",
        "body": "<p style=\"margin-top: 0px; font-family: Verdana; font-size: 16px; background-color: #ffffff;\">തിരുവനന്തപുരം∙ എസ്എസ്എൽസിക്ക് 99.70% വിജയം. കഴിഞ്ഞ തവണ വിജയം 99.26%. 0.44% ആണ് വിജയശതമാനത്തിൽ വന്ന വർധന. 4,19,128 വിദ്യാർഥികൾ റഗുലറായി പരീക്ഷയെഴുതിയതിൽ 4,17,864 പേർ ഉപരിപഠനത്തിനു യോഗ്യത നേടി. എല്ലാ വിഷയങ്ങൾക്കും എ പ്ലസ് നേടിയവർ – 68,604 പേർ. കഴിഞ്ഞതവണ ഇത് 44,363 പേർ. ഇത്തവണ ഫോക്കസ് ഏരിയ ഇല്ലാത്തതും ഗ്രേസ് മാർക്ക് ഉള്ളതും വിജയം കൂട്ടിയെന്നു മന്ത്രി പറഞ്ഞു.<\/p>\n<p style=\"font-family: Verdana; font-size: 16px; background-color: #ffffff;\">എസ്എസ്എൽസി പ്രൈവറ്റ് വിജയ ശതമാനം–66.67. വിജയശതമാനം കൂടിയ റവന്യൂ ജില്ല – കണ്ണൂർ. വിജയശതമാനം – 99.94. വിജയ ശതമാനം കുറഞ്ഞ റവന്യൂ ജില്ല – വയനാട്, വിജയശതമാനം–98.41. വിജയശതമാനം കൂടിയ വിദ്യാഭ്യാസ ജില്ല– പാല, മൂവാറ്റുപുഴ. വിജയശതമാനം–100. വിജയശതമാനം കുറ‍ഞ്ഞ വിദ്യാഭ്യാസ ജില്ല– വയനാട്. വിജയശതമാനം–98.41.<\/p>\n<p style=\"font-family: Verdana; font-size: 16px; background-color: #ffffff;\">കൂടുതൽ വിദ്യാർഥികൾക്ക് എപ്ലസ് കിട്ടിയ വിദ്യാഭ്യാസ ജില്ല മലപ്പുറം– 4856. ഗൾഫ് മേഖലയിൽ 518 വിദ്യാർഥികൾ പരീക്ഷ എഴുതിയതിൽ 504പേർ ഉപരിപഠനത്തിന് യോഗ്യത നേടി (വിജയശതമാനം–97.3). ഗൾഫിലെ നാല് സെന്ററുകൾക്ക് 100 ശതമാനം വിജയം ലഭിച്ചു. ലക്ഷദ്വീപിൽ പരീക്ഷ എഴുതിയ 289 വിദ്യാർഥികളിൽ 283പേർ ഉപരിപഠനത്തിന് യോഗ്യത നേടി. വിജയശതമാനം–97.92. നാലു സെന്ററുകളിൽ 100 ശതമാനം വിജയം.<\/p>\n<p style=\"font-family: Verdana; font-size: 16px; background-color: #ffffff;\">ടിഎച്ച്എസ്എൽസിയിൽ 2914 വിദ്യാർഥികൾ പരീക്ഷ എഴുതിയതിൽ 2913പേർ ഉപരിപഠനത്തിന് യോഗ്യത നേടി. വിജയശതമാനം 99.9. ഫുൾ എ പ്ലസ് നേടിയവർ–288. മുഴുവൻ വിദ്യാർഥികളും വിജയിച്ച സ്കൂളുകൾ: സർക്കാർ സ്കൂൾ–951, എയ്ഡഡ്–1291, അൺ എയ്ഡഡ്–439. ഉത്തരക്കടലാസുകളുടെ പുനർമൂല്യനിർണയം, സൂക്ഷ്മപരിശോധന, ഫോട്ടോകോപ്പി എന്നിവയ്ക്കുള്ള അപേക്ഷകള‍് മേയ് 20 മുതൽ 24 വരെ ഓൺലൈനായി നൽകാം.<\/p>\n<p style=\"font-family: Verdana; font-size: 16px; background-color: #ffffff;\">പരമാവധി 3 വിഷയങ്ങൾക്ക് സേ പരീക്ഷ എഴുതാം. ജൂൺ ഏഴ് മുതൽ 14 വരെയാണ് സേ പരീക്ഷ. ഇതിന്റെ ഫലം ജൂൺ അവസാനവാരം പ്രസിദ്ധീകരിക്കും. വിജയികളുടെ സർട്ടിഫിക്കറ്റ് ജൂൺ ആദ്യവാരം ഡിജിലോക്കറിൽ ലഭ്യമാകും. കുട്ടികൾ നന്നായി എഴുതിയതിനാൽ കൂടുതൽ എ പ്ലസ് വന്നുവെന്ന് വിദ്യാഭ്യാസ മന്ത്രി. വലിയ വിജയത്തിൽ സന്തോഷിക്കാം. സർക്കാർ സ്കൂളുകൾ മികച്ച പ്രകടനം നടത്തി.<\/p>\n<div id=\"advt-pos-0\" class=\"advt-pos-wrap\" style=\"font-family: Verdana; font-size: 16px; background-color: #ffffff;\"><\/div>\n<p style=\"font-family: Verdana; font-size: 16px; background-color: #ffffff;\">വൈകുന്നേരം 4 മുതൽ ഓൺലൈനായി ഫലം പരിശോധിക്കാം. ടിഎച്ച്എസ്എൽസി, എഎച്ച്എസ്എൽസി ഫലങ്ങളും പ്രഖ്യാപിക്കും. നാളെ ഫലം പ്രഖ്യാപിക്കുമെന്നാണു നേരത്തേ അറിയിച്ചിരുന്നത്. <\/p>",
        "category": "State",
        "tags": "State",
        "author_name": "1",
        "article_url": "\/contents\/School_exams_with_perfect_pass.html",
        "vukkle_id": "DADAADADAD13131313",
        "author_bio": null,
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/UnveilingthePalmoleinOilImportScamAnElaborateDeception.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/UnveilingthePalmoleinOilImportScamAnElaborateDeception.png",
        "featured_small_image_Url": "\/data\/images\/small\/UnveilingthePalmoleinOilImportScamAnElaborateDeception.png"
    },
    {
        "article_id": 38,
        "title": "dfdsfdsfds",
        "date": "2023-05-17 15:00 ",
        "body": "<p>fdgfdgfg<\/p>",
        "category": "fdsfdsf",
        "tags": "fsdfdsf",
        "author_id": "12",
        "article_url": "sfdsfs",
        "vukkle_id": "fdfdfdsfdsfsfdf",
        "type": "article",
        "featured_imageUrl": "fsff",
        "featured_medium_image_Url": "sfsdf",
        "featured_small_image_Url": "fsdf"
    },
    {
        "article_id": 39,
        "title": "gfdgdgfdgfdgfd",
        "date": "2023-05-02 17:00 ",
        "body": "<p>തിരുവനന്തപുരം∙ എസ്എസ്എൽസിക്ക് 99.70% വിജയം. കഴിഞ്ഞ തവണ വിജയം 99.26%. 0.44% ആണ് വിജയശതമാനത്തിൽ വന്ന വർധന. 4,19,128 വിദ്യാർഥികൾ റഗുലറായി പരീക്ഷയെഴുതിയതിൽ 4,17,864 പേർ ഉപരിപഠനത്തിനു യോഗ്യത നേടി. എല്ലാ വിഷയങ്ങൾക്കും എ പ്ലസ് നേടിയവർ – 68,604 പേർ. കഴിഞ്ഞതവണ ഇത് 44,363 പേർ. ഇത്തവണ ഫോക്കസ് ഏരിയ ഇല്ലാത്തതും ഗ്രേസ് മാർക്ക് ഉള്ളതും വിജയം കൂട്ടിയെന്നു മന്ത്രി പറഞ്ഞു.<\/p>\n<p> <\/p>\n<p>എസ്എസ്എൽസി പ്രൈവറ്റ് വിജയ ശതമാനം–66.67. വിജയശതമാനം കൂടിയ റവന്യൂ ജില്ല – കണ്ണൂർ. വിജയശതമാനം – 99.94. വിജയ ശതമാനം കുറഞ്ഞ റവന്യൂ ജില്ല – വയനാട്, വിജയശതമാനം–98.41. വിജയശതമാനം കൂടിയ വിദ്യാഭ്യാസ ജില്ല– പാല, മൂവാറ്റുപുഴ. വിജയശതമാനം–100. വിജയശതമാനം കുറ‍ഞ്ഞ വിദ്യാഭ്യാസ ജില്ല– വയനാട്. വിജയശതമാനം–98.41.<\/p>\n<p> <\/p>\n<p>കൂടുതൽ വിദ്യാർഥികൾക്ക് എപ്ലസ് കിട്ടിയ വിദ്യാഭ്യാസ ജില്ല മലപ്പുറം– 4856. ഗൾഫ് മേഖലയിൽ 518 വിദ്യാർഥികൾ പരീക്ഷ എഴുതിയതിൽ 504പേർ ഉപരിപഠനത്തിന് യോഗ്യത നേടി (വിജയശതമാനം–97.3). ഗൾഫിലെ നാല് സെന്ററുകൾക്ക് 100 ശതമാനം വിജയം ലഭിച്ചു. ലക്ഷദ്വീപിൽ പരീക്ഷ എഴുതിയ 289 വിദ്യാർഥികളിൽ 283പേർ ഉപരിപഠനത്തിന് യോഗ്യത നേടി. വിജയശതമാനം–97.92. നാലു സെന്ററുകളിൽ 100 ശതമാനം വിജയം.<\/p>\n<p> <\/p>\n<p>ടിഎച്ച്എസ്എൽസിയിൽ 2914 വിദ്യാർഥികൾ പരീക്ഷ എഴുതിയതിൽ 2913പേർ ഉപരിപഠനത്തിന് യോഗ്യത നേടി. വിജയശതമാനം 99.9. ഫുൾ എ പ്ലസ് നേടിയവർ–288. മുഴുവൻ വിദ്യാർഥികളും വിജയിച്ച സ്കൂളുകൾ: സർക്കാർ സ്കൂൾ–951, എയ്ഡഡ്–1291, അൺ എയ്ഡഡ്–439. ഉത്തരക്കടലാസുകളുടെ പുനർമൂല്യനിർണയം, സൂക്ഷ്മപരിശോധന, ഫോട്ടോകോപ്പി എന്നിവയ്ക്കുള്ള അപേക്ഷകള‍് മേയ് 20 മുതൽ 24 വരെ ഓൺലൈനായി നൽകാം.<\/p>\n<p> <\/p>\n<p>പരമാവധി 3 വിഷയങ്ങൾക്ക് സേ പരീക്ഷ എഴുതാം. ജൂൺ ഏഴ് മുതൽ 14 വരെയാണ് സേ പരീക്ഷ. ഇതിന്റെ ഫലം ജൂൺ അവസാനവാരം പ്രസിദ്ധീകരിക്കും. വിജയികളുടെ സർട്ടിഫിക്കറ്റ് ജൂൺ ആദ്യവാരം ഡിജിലോക്കറിൽ ലഭ്യമാകും. കുട്ടികൾ നന്നായി എഴുതിയതിനാൽ കൂടുതൽ എ പ്ലസ് വന്നുവെന്ന് വിദ്യാഭ്യാസ മന്ത്രി. വലിയ വിജയത്തിൽ സന്തോഷിക്കാം. സർക്കാർ സ്കൂളുകൾ മികച്ച പ്രകടനം നടത്തി.<\/p>\n<p> <\/p>\n<p>വൈകുന്നേരം 4 മുതൽ ഓൺലൈനായി ഫലം പരിശോധിക്കാം. ടിഎച്ച്എസ്എൽസി, എഎച്ച്എസ്എൽസി ഫലങ്ങളും പ്രഖ്യാപിക്കും. നാളെ ഫലം പ്രഖ്യാപിക്കുമെന്നാണു നേരത്തേ അറിയിച്ചിരുന്നത്.<\/p>",
        "category": "state",
        "tags": "state",
        "author_id": "1",
        "article_url": "\/contents\/test.html",
        "vukkle_id": "fgfgfgdg",
        "type": "article",
        "featured_imageUrl": "",
        "featured_medium_image_Url": "",
        "featured_small_image_Url": ""
    },
    {
        "article_id": 40,
        "title": "തിരുവനന്തപുരം∙ എസ്എസ്എൽസിക്ക് 99.70% വിജയം. കഴിഞ്ഞ തവണ വിജയം 99.26%. 0.44% ആണ് വിജയശതമാനത്തിൽ വന്ന വർധന. 4,19,128 വിദ്യാർഥികൾ റഗുലറായി",
        "date": "2023-05-20 05:00 ",
        "body": "<p>തിരുവനന്തപുരം∙ എസ്എസ്എൽസിക്ക് 99.70% വിജയം. കഴിഞ്ഞ തവണ വിജയം 99.26%. 0.44% ആണ് വിജയശതമാനത്തിൽ വന്ന വർധന. 4,19,128 വിദ്യാർഥികൾ റഗുലറായി പരീക്ഷയെഴുതിയതിൽ 4,17,864 പേർ ഉപരിപഠനത്തിനു യോഗ്യത നേടി. എല്ലാ വിഷയങ്ങൾക്കും എ പ്ലസ് നേടിയവർ – 68,604 പേർ. കഴിഞ്ഞതവണ ഇത് 44,363 പേർ. ഇത്തവണ ഫോക്കസ് ഏരിയ ഇല്ലാത്തതും ഗ്രേസ് മാർക്ക് ഉള്ളതും വിജയം കൂട്ടിയെന്നു മന്ത്രി പറഞ്ഞു.<\/p>\n<p> <\/p>\n<p>എസ്എസ്എൽസി പ്രൈവറ്റ് വിജയ ശതമാനം–66.67. വിജയശതമാനം കൂടിയ റവന്യൂ ജില്ല – കണ്ണൂർ. വിജയശതമാനം – 99.94. വിജയ ശതമാനം കുറഞ്ഞ റവന്യൂ ജില്ല – വയനാട്, വിജയശതമാനം–98.41. വിജയശതമാനം കൂടിയ വിദ്യാഭ്യാസ ജില്ല– പാല, മൂവാറ്റുപുഴ. വിജയശതമാനം–100. വിജയശതമാനം കുറ‍ഞ്ഞ വിദ്യാഭ്യാസ ജില്ല– വയനാട്. വിജയശതമാനം–98.41.<\/p>\n<p> <\/p>\n<p>കൂടുതൽ വിദ്യാർഥികൾക്ക് എപ്ലസ് കിട്ടിയ വിദ്യാഭ്യാസ ജില്ല മലപ്പുറം– 4856. ഗൾഫ് മേഖലയിൽ 518 വിദ്യാർഥികൾ പരീക്ഷ എഴുതിയതിൽ 504പേർ ഉപരിപഠനത്തിന് യോഗ്യത നേടി (വിജയശതമാനം–97.3). ഗൾഫിലെ നാല് സെന്ററുകൾക്ക് 100 ശതമാനം വിജയം ലഭിച്ചു. ലക്ഷദ്വീപിൽ പരീക്ഷ എഴുതിയ 289 വിദ്യാർഥികളിൽ 283പേർ ഉപരിപഠനത്തിന് യോഗ്യത നേടി. വിജയശതമാനം–97.92. നാലു സെന്ററുകളിൽ 100 ശതമാനം വിജയം.<\/p>\n<p> <\/p>\n<p>ടിഎച്ച്എസ്എൽസിയിൽ 2914 വിദ്യാർഥികൾ പരീക്ഷ എഴുതിയതിൽ 2913പേർ ഉപരിപഠനത്തിന് യോഗ്യത നേടി. വിജയശതമാനം 99.9. ഫുൾ എ പ്ലസ് നേടിയവർ–288. മുഴുവൻ വിദ്യാർഥികളും വിജയിച്ച സ്കൂളുകൾ: സർക്കാർ സ്കൂൾ–951, എയ്ഡഡ്–1291, അൺ എയ്ഡഡ്–439. ഉത്തരക്കടലാസുകളുടെ പുനർമൂല്യനിർണയം, സൂക്ഷ്മപരിശോധന, ഫോട്ടോകോപ്പി എന്നിവയ്ക്കുള്ള അപേക്ഷകള‍് മേയ് 20 മുതൽ 24 വരെ ഓൺലൈനായി നൽകാം.<\/p>\n<p> <\/p>\n<p>പരമാവധി 3 വിഷയങ്ങൾക്ക് സേ പരീക്ഷ എഴുതാം. ജൂൺ ഏഴ് മുതൽ 14 വരെയാണ് സേ പരീക്ഷ. ഇതിന്റെ ഫലം ജൂൺ അവസാനവാരം പ്രസിദ്ധീകരിക്കും. വിജയികളുടെ സർട്ടിഫിക്കറ്റ് ജൂൺ ആദ്യവാരം ഡിജിലോക്കറിൽ ലഭ്യമാകും. കുട്ടികൾ നന്നായി എഴുതിയതിനാൽ കൂടുതൽ എ പ്ലസ് വന്നുവെന്ന് വിദ്യാഭ്യാസ മന്ത്രി. വലിയ വിജയത്തിൽ സന്തോഷിക്കാം. സർക്കാർ സ്കൂളുകൾ മികച്ച പ്രകടനം നടത്തി.<\/p>\n<p> <\/p>\n<p>വൈകുന്നേരം 4 മുതൽ ഓൺലൈനായി ഫലം പരിശോധിക്കാം. ടിഎച്ച്എസ്എൽസി, എഎച്ച്എസ്എൽസി ഫലങ്ങളും പ്രഖ്യാപിക്കും. നാളെ ഫലം പ്രഖ്യാപിക്കുമെന്നാണു നേരത്തേ അറിയിച്ചിരുന്നത്.<\/p>",
        "category": "State",
        "tags": "തിരുവനന്തപുരം∙ എസ്എസ്എൽസിക്ക് 99.70% വിജയം. കഴിഞ്ഞ തവണ വിജയം 99.26%. 0.44% ആണ് വിജയശതമാനത്തിൽ വന്ന വർധന. 4,19,128 വിദ്യാർഥികൾ റഗുലറായി",
        "author_id": "1",
        "article_url": "\/contents\/test.html",
        "vukkle_id": "തിരുവനന്തപുരം∙ എസ്എസ്എൽസിക്ക് 99.70% വിജയം. കഴിഞ്ഞ തവണ വിജയം 99.26%. 0.44% ആണ് വിജയശതമാനത്തിൽ വന്ന വർധന. 4,19,128 വിദ്യാർഥികൾ റഗുലറായി",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/UnveilingthePalmoleinOilImportScamAnElaborateDeception.png",
        "featured_medium_image_Url": "\/data\/images\/large\/UnveilingthePalmoleinOilImportScamAnElaborateDeception.png",
        "featured_small_image_Url": "\/data\/images\/large\/UnveilingthePalmoleinOilImportScamAnElaborateDeception.png"
    },
    {
        "article_id": 41,
        "title": "ദ്യാഭ്യാസ മന്ത്രി. വലിയ വിജയത്തിൽ സന്തോഷിക്കാം. സർക്കാർ സ്കൂളുകൾ മികച്ച പ്രകടനം നടത്തി",
        "date": "2023-05-24 17:00 ",
        "body": "<p style=\"box-sizing: border-box; font-family: Verdana; font-size: 16px; line-height: 17pt; color: #121212; background-color: #ffffff;\">മുഴുവൻ വിദ്യാർഥികളും വിജയിച്ച സ്കൂളുകൾ: സർക്കാർ സ്കൂൾ–951, എയ്ഡഡ്–1291, അൺ എയ്ഡഡ്–439. ഉത്തരക്കടലാസുകളുടെ <span style=\"text-decoration: underline;\">പുനർമൂല്യനിർണയം<\/span>, സൂക്ഷ്മപരിശോധന, ഫോ<em>ട്ടോകോപ്പി<\/em> എന്നിവയ്ക്കുള്ള അ<strong>പേക്ഷകള‍് മേയ് 20 <\/strong>മുതൽ 24 വരെ ഓൺലൈനായി നൽകാം.<\/p>\n<p style=\"box-sizing: border-box; font-family: Verdana; font-size: 16px; line-height: 17pt; color: #121212; background-color: #ffffff;\">പരമാവധി 3 വിഷയങ്ങൾക്ക് സേ പരീക്ഷ<\/p>",
        "category": "State",
        "tags": "State",
        "author_id": 1,
        "article_url": "\/contents\/test.html",
        "vukkle_id": "S444",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/UnveilingthePalmoleinOilImportScamAnElaborateDeception.png",
        "featured_medium_image_Url": "\/data\/images\/large\/UnveilingthePalmoleinOilImportScamAnElaborateDeception.png",
        "featured_small_image_Url": "\/data\/images\/large\/UnveilingthePalmoleinOilImportScamAnElaborateDeception.png"
    },
    {
        "article_id": 42,
        "title": "ഒറ്റത്തവണ മാറ്റാവുന്നത് പരമാവധി നോട്ട്",
        "date": "2023-05-20 12:00 ",
        "body": "<p><span style=\"font-family: mmmb-slo, sans-serif;\">2016 സെപ്റ്റംബർ എട്ടിനു രാത്രിയാണ്, പ്രധാനമന്ത്രി നരേന്ദ്ര മോദി 500, 1000 രൂപ നോട്ടുകൾ നിരോധിക്കുന്നതായി അപ്രതീക്ഷിത പ്രഖ്യാപനം നടത്തിയത്. ഇന്ത്യയുടെ ചരിത്രത്തിൽത്തന്നെ അധികം സമാനതകളില്ലാത്ത സംഭവമായിരുന്നു ആ നോട്ടുനിരോധനം. 500, 1000 രൂപാ നോട്ടുകൾക്ക് അർധരാത്രി മുതൽ മൂല്യമില്ലെന്ന പ്രഖ്യാപനം ആശങ്കയോടെയാണ് രാജ്യം കേട്ടത്. അതുമായി ബന്ധപ്പെട്ട് പിന്നീട് വലിയ വിവാദങ്ങളുമുണ്ടായി. ഇത്തവണ 2000 രൂപ നോട്ടുകൾ പിൻവലിക്കുന്നുവെന്ന പ്രഖ്യാപനത്തിന് അന്നത്തെ നോട്ടുനിരോധനവുമായി കാതലായ വ്യത്യാസമുണ്ട്.<\/span><\/p>\n<p><span style=\"font-family: Chilanka, sans-serif;\">പുതിയ നോട്ടുകൾ വിപണിയിൽ ഇറക്കുന്നതിനു മാത്രമാണ് നിലവിൽ നിരോധനമുള്ളത്. ഇപ്പോൾ വിനിമയത്തിലുള്ള 2000 രൂപ നോട്ടുകൾ തുടർന്നും ഉപയോഗിക്കാമെന്നാണ് ആർബിഐ അറിയിച്ചിരിക്കുന്നത്. ‌ഈ നോട്ടുകൾ മാറ്റിയെടുക്കാൻ സെപ്റ്റംബർ 30 വരെ സമയവും അനുവദിച്ചിട്ടുണ്ട്. കൈവശമുള്ള 2000 രൂപ നോട്ടുകൾ മാറ്റിയെടുക്കാൻ ഏതാണ്ട് നാലര മാസത്തോളം സമയമാണ് ലഭിക്കുക. മേയ് 23 മുതൽ ഇതിനുള്ള ക്രമീകരണം ബാങ്കുകളിൽ ഏർപ്പെടുത്തുമെന്നാണ് അറിയിപ്പ്. അതേസമയം, ഒറ്റത്തവണ പരമാവധി 20,000 രൂപ മാത്രമേ മാറ്റിയെടുക്കാനാകൂ എന്ന പ്രഖ്യാപനത്തിൽ ആശയക്കുഴപ്പം നിലനിൽക്കുന്നുണ്ട്.<\/span><\/p>\n<p><span style=\"font-family: Chilanka, sans-serif;\">‘‘2000 രൂപ നോട്ടുകൾ പുറത്തിറക്കിയതിന്റെ ഉദ്ദേശ്യം, മറ്റ് മൂല്യങ്ങളിലുള്ള നോട്ടുകൾ ആവശ്യത്തിന് വിപണിയിൽ ലഭ്യമായതോടെ പൂർണമായി. ഈ സാഹചര്യത്തിൽ 2000 രൂപ നോട്ടുകളുടെ പ്രിന്റിങ് 2018–19ൽ തന്നെ നിർത്തിയിരുന്നു. ബാങ്കുകളുടെ സുഗമമായ പ്രവർത്തനത്തിനും ശാഖകളിലെ ദൈനംദിന പ്രവർത്തനങ്ങൾ തടസ്സം കൂടാതെ തുടരുന്നതിനും, 2023 മേയ് 23 മുതൽ പരമാവധി 20,000 രൂപയുടെ വരെ 2000 രൂപയുടെ നോട്ടുകൾ ഒറ്റത്തവണ ഏതു ബാങ്കിൽനിന്നും മാറ്റിയെടുക്കാം’’– റിസർവ് ബാങ്ക് വ്യക്തമാക്കി.<\/span><\/p>\n<p><span style=\"font-family: Chilanka, sans-serif;\">ഇപ്പോൾ ഉപയോഗത്തിലുള്ള 2000 രൂപ നോട്ടുകളിൽ 89 ശതമാനവും 2017 മാർച്ചിനു മുൻപ് പുറത്തിറക്കിയതാണ്. ഈ നോട്ടുകൾ ഇതിനകം 4–5 വർഷം പൂർത്തിയാക്കിക്കഴിഞ്ഞു. പ്രചാരത്തിലുള്ള 2000 രൂപ നോട്ടുകളുടെ മൂല്യം 2018 മാർച്ച് 31ന് 6.73 ലക്ഷം കോടി രൂപയായിരുന്നെങ്കിൽ (ആകെയുള്ള നോട്ടുകളുടെ 37.3 ശതമാനം), 2023 മാർച്ച് 31 ആയപ്പോഴേയ്ക്കും അത് 3.62 ലക്ഷം കോടി രൂപയായി കുറഞ്ഞു. ഇത് പ്രചാരത്തിലുള്ള ആകെ നോട്ടുകളുടെ 10.8 ശതമാനം മാത്രമാണ്.<\/span><\/p>\n<p><span style=\"font-family: Chilanka, sans-serif;\">2000 രൂപ നോട്ടുകൾ ഇപ്പോൾ കാര്യമായ രീതിയിൽ വിപണിയിൽ ഇല്ലെന്നും, മറ്റു മൂല്യങ്ങളിലുള്ള നോട്ടുകൾ ആവശ്യത്തിലധികം ലഭ്യമാണെന്നും ആർബിഐ ചൂണ്ടിക്കാട്ടി. 2013–14 കാലഘട്ടത്തിലും ആർബിഐ സമാനമായ രീതിയിൽ നോട്ടുകൾ പിൻവലിച്ചിട്ടുണ്ടെന്നും പ്രസ്താവനയിൽ വിശദീകരിച്ചിട്ടുണ്ട്.<\/span><\/p>",
        "category": "State",
        "tags": "നോട്ട്",
        "author_id": 1,
        "article_url": "http:\/\/192.168.58.1:8080\/contents\/boilerplate.html",
        "vukkle_id": "FECEED4129C444BB9D33CB1B29EC7015",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/UnveilingthePalmoleinOilImportScamAnElaborateDeception.png",
        "featured_medium_image_Url": "\/data\/images\/large\/UnveilingthePalmoleinOilImportScamAnElaborateDeception.png",
        "featured_small_image_Url": "\/data\/images\/large\/UnveilingthePalmoleinOilImportScamAnElaborateDeception.png"
    },
    {
        "article_id": 43,
        "title": "നോട്ട് അസാധുവാക്കലിന്റെ ആവർത്തിച്ചുള്ള ദോഷങ്ങൾ: നടന്നുകൊണ്ടിരിക്കുന്ന ഒരു സംവാദം",
        "date": "2023-05-20 12:20 ",
        "body": "<p>നോട്ട് നിരോധനം, ഒരു കറൻസി യൂണിറ്റിന്റെ നിയമപരമായ ടെൻഡർ എന്ന പദവി എടുത്തുകളയുന്ന നടപടി, നിരവധി പ്രശ്‌നങ്ങൾ പരിഹരിക്കുകയെന്ന ലക്ഷ്യത്തോടെ ലോകമെമ്പാടുമുള്ള വിവിധ സർക്കാരുകൾ നടപ്പിലാക്കിയിട്ടുണ്ട്. അഴിമതി, നികുതിവെട്ടിപ്പ്, നിയമവിരുദ്ധ പ്രവർത്തനങ്ങൾ എന്നിവയ്‌ക്കെതിരെ പോരാടാനുള്ള അതിന്റെ കഴിവിനെ പ്രശംസിക്കുമ്പോൾ, ഈ വിവാദ നയവുമായി ബന്ധപ്പെട്ട ആവർത്തിച്ചുള്ള പോരായ്മകൾ അംഗീകരിക്കേണ്ടത് നിർണായകമാണ്. ആവർത്തിച്ചുള്ള നോട്ട് അസാധുവാക്കൽ ശ്രമങ്ങളുടെ പോരായ്മകൾ എന്തൊക്കെയാണ്? <br \/><br \/><strong>സാമ്പത്തിക തകർച്ച:<\/strong><\/p>\n<p>അടിക്കടിയുള്ള നോട്ട് അസാധുവാക്കലിന്റെ പ്രധാന പോരായ്മകളിലൊന്ന് അത് സമ്പദ്‌വ്യവസ്ഥയ്ക്ക് ഉണ്ടാക്കുന്ന തടസ്സമാണ്. ഒറ്റരാത്രികൊണ്ട്, കറൻസിയുടെ വലിയൊരു ഭാഗം കാലഹരണപ്പെട്ടു, ഇത് വ്യാപകമായ പണക്ഷാമത്തിനും ഉപഭോക്തൃ ചെലവുകളിൽ പെട്ടെന്നുള്ള ഇടിവിലേക്കും നയിക്കുന്നു. നിയമപരമായ ടെൻഡർ പെട്ടെന്ന് പിൻവലിക്കുന്നത് പൗരന്മാർക്കിടയിൽ, പ്രത്യേകിച്ച് പണമിടപാടുകളെ വൻതോതിൽ ആശ്രയിക്കുന്നവർക്കിടയിൽ അസൗകര്യവും അനിശ്ചിതത്വവും സൃഷ്ടിക്കുന്നു. ചെറുകിട ബിസിനസുകളും അനൗപചാരിക മേഖലകളും പലപ്പോഴും സാമ്പത്തിക തകർച്ചയുടെ ആഘാതം വഹിക്കുന്നു, കാരണം അവർക്ക് ഡിജിറ്റൽ പേയ്‌മെന്റ് സംവിധാനങ്ങളുമായി പൊരുത്തപ്പെടാനുള്ള വിഭവങ്ങളുടെ അഭാവം അല്ലെങ്കിൽ പേയ്‌മെന്റിന്റെ ഇതര രൂപങ്ങൾ സ്വീകരിക്കുന്നതിൽ ഉള്ള കാര്യമായ വെല്ലുവിളികൾ ഇവയൊക്കെ കാരണങ്ങൾ ആണ്.<br \/><br \/><strong>അനൗപചാരിക സമ്പദ്‌വ്യവസ്ഥയെ പ്രതികൂലമായി ബാധിക്കുന്നു:<\/strong><\/p>\n<p>പണമിടപാടുകളെ പ്രധാനമായും ആശ്രയിക്കുന്ന, അനൗപചാരിക മേഖലയെ നോട്ട് നിരോധനം ആനുപാതികമായി ബാധിക്കുന്നില്ല എങ്കിലും. പല രാജ്യങ്ങളിലെയും ജനസംഖ്യയുടെ ഗണ്യമായ ഭാഗം വരുന്ന വഴിയോരക്കച്ചവടക്കാർ, ദിവസവേതന തൊഴിലാളികൾ, മറ്റ് താഴ്ന്ന വരുമാനക്കാരായ തൊഴിലാളികൾ, തുടങ്ങിയവർക്ക് ബിസിനസ്സ് നടത്തുന്നതിനുള്ള പ്രാഥമിക മാർഗങ്ങൾ അസാധുവാകുമ്പോൾ അവർ കടുത്ത പ്രതികൂലാവസ്ഥയിലാകും. ഇത്  ഇടപാടുകൾ നടത്താനുള്ള കഴിവില്ലായ്മ വരുമാനം കുറയുന്നതിനും, ഉപജീവനമാർഗ്ഗം നഷ്ടപ്പെടുന്നതിനും, ദാരിദ്ര്യത്തിന്റെ തോത് വർദ്ധിക്കുന്നതിനും കാരണമാകുന്നു.<br \/><br \/><strong>തടസ്സപ്പെടുന്ന വിതരണ ശൃംഖല:<\/strong><\/p>\n<p>കറൻസിയുടെ പെട്ടെന്നുള്ള പിൻവലിക്കൽ മുഴുവൻ വിതരണ ശൃംഖലയെയും തടസ്സപ്പെടുത്തുന്നു, പ്രത്യേകിച്ച് പണമിടപാടുകൾ വ്യാപകമായ മേഖലകളിൽ. ഉദാഹരണത്തിന്, കൃഷി, ഗതാഗതം, റീട്ടെയിൽ വ്യവസായങ്ങൾ, എന്നിവർ വിഭവ ശേഖരണത്തിനും,  തൊഴിലാളികൾക്ക് പണം നൽകുന്നതിനും,  ലോജിസ്റ്റിക്‌സ് ഇടപാടിനുമൊക്കെ  ഓക്കേ നോട്ടുകളെ വളരെയധികം ആശ്രയിക്കുന്നു. ഈ മേഖലകൾ പണക്ഷാമം നേരിടുമ്പോൾ, ഉൽപ്പാദന ചക്രം മന്ദഗതിയിലാകുന്നു, ഇത് ഉൽപ്പാദനം കുറയുന്നതിനും, തൊഴിലില്ലായ്മ വർദ്ധിപ്പിക്കുന്നതിനും, അത്യധികമായ സന്ദർഭങ്ങളിൽ ഭക്ഷ്യക്ഷാമത്തിനും ഇത് കാരണമാകുന്നു.<br \/><br \/><strong>ബാങ്കിംഗ് ഇൻഫ്രാസ്ട്രക്ചറിന്റെ ഭാരം:<\/strong><\/p>\n<p>നോട്ട് അസാധുവാക്കലിന്റെ ഉദ്ദേശിക്കപ്പെടുന്ന നേട്ടങ്ങളിലൊന്ന് ഡിജിറ്റൽ ഇടപാടുകളുടെ പ്രോത്സാഹനമാണെങ്കിലും, ബാങ്കിംഗ് സേവനങ്ങളുടെ പെട്ടെന്നുള്ള കുതിച്ചുചാട്ടം നിലവിലുള്ള അടിസ്ഥാന സൗകര്യങ്ങളെ മറികടക്കുന്നു. പഴയ കറൻസി മാറ്റാനോ, അവരുടെ സമ്പാദ്യം നിക്ഷേപിക്കാനോ ആഗ്രഹിക്കുന്ന പൗരന്മാരുടെ പെട്ടെന്നുള്ള ഒഴുക്ക് കൈകാര്യം ചെയ്യാൻ ബാങ്കുകൾ വളരെയേറെ ബുദ്ധിമുട്ടും. നീണ്ട ക്യൂകൾ, ഇടപാട് പരാജയങ്ങൾ, ബാങ്കിംഗ് സൗകര്യങ്ങളിലേക്കുള്ള പരിമിതമായ പ്രവേശനക്ഷമത എന്നിവ പൊതുജനങ്ങൾക്ക് നിരാശയും അസൗകര്യവും സൃഷ്ടിക്കുന്നു, പ്രത്യേകിച്ച് ബാങ്കിംഗ് സേവനങ്ങൾ വിരളമായ ഗ്രാമപ്രദേശങ്ങളിൽ.<br \/><br \/><strong>അഴിമതിക്കും കള്ളപ്പണം വെളുപ്പിക്കുന്നതിനുമുള്ള സാധ്യത:<\/strong><\/p>\n<p>വിരോധാഭാസമെന്നു പറയട്ടെ, അഴിമതിയും നിയമവിരുദ്ധമായ സാമ്പത്തിക പ്രവർത്തനങ്ങളും തടയുന്നതിനായി അവതരിപ്പിച്ചിട്ടും, ആവർത്തിച്ചുള്ള നോട്ട് അസാധുവാക്കൽ ശ്രമങ്ങൾ അശ്രദ്ധമായി ഈ പ്രശ്നങ്ങൾക്ക് ആക്കം കൂട്ടും. ആളുകൾ തങ്ങളുടെ പഴയ കറൻസി പുതിയ മൂല്യങ്ങളാക്കി മാറ്റാൻ തിരക്കുകൂട്ടുമ്പോൾ, കള്ളപ്പണം വെളുപ്പിക്കലും കരിഞ്ചന്ത പ്രവർത്തനങ്ങളും വർദ്ധിക്കുന്നു. കൂടാതെ, ആന്തരിക അറിവുള്ള അഴിമതിക്കാരായ വ്യക്തികൾ സിസ്റ്റത്തിലെ പഴുതുകളും വിടവുകളും മുതലെടുത്ത്, തങ്ങളുടെ അനധികൃത സ്വത്ത് നിയമാനുസൃതമായ ആസ്തികളാക്കി മാറ്റാൻ ഈ അവസരം ചൂഷണം ചെയ്‌തേക്കാം.<br \/><br \/><strong>ദീർഘകാല ആഘാതം:<\/strong><\/p>\n<p>ആവർത്തിച്ചുള്ള നോട്ട് നിരോധനത്തിന്റെ ആഘാതം പലപ്പോഴും ദൂരവ്യാപകമാണ് എന്ന് വിമർശകർ വാദിക്കുന്നു. നിശ്ചയദാർഢ്യമുള്ള വ്യക്തികളും, സംഘടിത കുറ്റകൃത്യ ശൃംഖലകളും അവരുടെ പ്രവർത്തനങ്ങൾ തുടരുന്നതിന് ബദൽ മാർഗങ്ങൾ കണ്ടെത്തുന്നു. അഴിമതിയും നികുതിവെട്ടിപ്പും കള്ളപ്പണവും തടയുന്നതിലെ ദീർഘകാല പ്രത്യാഘാതങ്ങൾ ചർച്ചാവിഷയമാണ്, വ്യവസ്ഥാപരമായ പരിഷ്കാരങ്ങൾ, മെച്ചപ്പെട്ട ഭരണം, സാമ്പത്തിക സംവിധാനങ്ങളിലെ സാങ്കേതിക മുന്നേറ്റങ്ങൾ എന്നിവ മികച്ചതും സുസ്ഥിരവുമായ ഫലങ്ങൾ നൽകുമെന്ന് ചിലർ വാദിക്കുന്നു.<br \/><br \/>പ്രത്യേക സാമ്പത്തിക വെല്ലുവിളികളെ അഭിമുഖീകരിക്കുന്നതിനുള്ള ഒരു ഉപകരണമായി നോട്ട് നിരോധനത്തെ കാണാമെങ്കിലും, അത് ആവർത്തിച്ചുള്ള നടപ്പാക്കലുമായി ബന്ധപ്പെട്ട ദോഷങ്ങൾ അവഗണിക്കാനാവില്ല. സമ്പദ്‌വ്യവസ്ഥയിൽ അടിക്കടിയുള്ള തടസ്സങ്ങൾ, അനൗപചാരിക മേഖലയിലെ പ്രതികൂല പ്രത്യാഘാതങ്ങൾ, വിതരണ ശൃംഖലയിലെ തടസ്സങ്ങൾ, ബാങ്കിംഗ് ഇൻഫ്രാസ്ട്രക്ചറിലെ ബുദ്ധിമുട്ടുകൾ, അഴിമതിക്കുള്ള സാധ്യത, ദീർഘകാല ആഘാതം എന്നിവ നയം നടപ്പാക്കുന്നതിൽ ജാഗ്രതയോടെയുള്ള സമീപനത്തിന്റെ ആവശ്യകതയെ എടുത്തുകാണിക്കുന്നു. നോട്ട് നിരോധനം ഒരു നയ ഉപകരണമായി പരിഗണിക്കുന്ന ഗവൺമെന്റുകൾ അവരുടെ പൗരന്മാരുടെ മൊത്തത്തിലുള്ള ക്ഷേമവും സമ്പദ്‌വ്യവസ്ഥയുടെ സുസ്ഥിരതയും ഉറപ്പാക്കുന്നതിന് ഉദ്ദേശിച്ച ആനുകൂല്യങ്ങൾക്കെതിരായ സാധ്യതയുള്ള ദോഷങ്ങൾ ശ്രദ്ധാപൂർവ്വം നോക്കണം.<\/p>",
        "category": "National",
        "tags": "Demonetization, India",
        "author_id": 3,
        "article_url": "\/contents\/052020203-TheRecurringDisadvantagesofDemonetizationAnOngoingDebate.html",
        "vukkle_id": "C9BFCEE4F51D45D5A5C97C78790B2090",
        "type": "article",
        "featured_imageUrl": "\/data\/images\/large\/052020203-TheRecurringDisadvantagesofDemonetizationAnOngoingDebate.png",
        "featured_medium_image_Url": "\/data\/images\/medium\/052020203-TheRecurringDisadvantagesofDemonetizationAnOngoingDebate.png",
        "featured_small_image_Url": "\/data\/images\/small\/052020203-TheRecurringDisadvantagesofDemonetizationAnOngoingDebate.png"
    }
]